  [
{
  "titulo": "Terremoto no norte da Argentina provoca tremores em São Paulo",
  "dataDaPublicacao":"11/05/2022 - 10H14" ,
  "resumo":"Internautas relatam fenômeno em diferentes regiões da cidade. De acordo com o Centro de Sismologia da USP, magnitude foi de 6.8",
  "texto":"O Centro de Sismologia da USP (Universidade de São Paulo) recebeu, na noite desta terça-feira (10), diversos relatos de moradores da capital paulista e região metropolitana que sentiram tremores devido a um terremoto de magnitude 6.8 no norte da Argentina.",
},
{
  "titulo2":"Veja 'Zé Colmeia' da vida real e mais bizarrices animais",
  "dataDaPublicacao2":"21/05/2016 05h02",
  "resumo2":"Nos EUA, jacaré de 2,1 m invadiu casa após entrar através da portinhola para cães. Em outro caso, felino quase ficou entalado na portinha por estar obeso.",
  "texto2":"Zé Colmeia? Em 2015, o americano Doug Harder fotografou uma cena curiosa em sua casa em Sandpoint, no estado de Idaho (EUA). Harder registrou o exato momento em que um urso tentava entrar na casa pela portinhola para gatos",
},
{
  "titulo3":"Veja cantor de ópera que assustou pinguins e mais 'músicos' surreais",
  "dataDaPublicacao3":"14/05/2016 05h02",
  "resumo3":"Nos EUA, policial fez sucesso online ao dublar canção de Taylor Swift. No Canadá, bêbado cantou música do Queen no carro da polícia ao ser preso.",
  "texto3":"Crítico de música O cantor de ópera Nick Allen decidiu fazer uma performance improvisada para um público incomum na Antártica, mas a reação dos pinguins surpreendeu o próprio Allen. As aves marinhas fugiram em disparada quando ele começou a cantar",
},
{  
  "titulo4":"Veja pedido de ajuda a policial para achar maconha e mais 'ideias idiotas'",
  "dataDaPublicacao4":"08/05/2016 05h00",
  "resumo4":"Americano foi detido por ligar para polícia e pedir sexo a telefonista Outro acabou preso após pedir para policial ir até sua casa para brigar",
  "texto4":"Baseado Um americano de 42 anos acabou preso em Alliance, no estado de Ohio (EUA), depois que pediu ajuda para a polícia para encontrar um cigarro de maconha que havia perdido. Antes de prender Dennis Wagner, policial o ajudou a encontrar o  (Leia mais).",
},
{  
  "titulo5":"Veja casal se beijando que não percebeu roubo e mais cenas surreais",
  "dataDaPublicacao5":"24/04/2016 05h00",
  "resumo5":"No Reino Unido, motorista não viu policial ao seu lado e furou semáforo. Na Austrália, jovem não percebeu que fezes de ave caíram em seu sorvete.",
  "texto5":"'É o amor' Curtindo o namoro, um casal nem percebeu que o bar em que estava era assaltado nos EUA. Imagens das câmeras de segurança mostram o casal se beijando em um bar de Billings, no estado de Montana, enquanto dois homens roubavam o local",
}
  ]